[{"author": "\n百里轩辕\n", "text": "住这宾馆已经半个月了，天热，衣服一天换一次，换完马上用房间里的洗发水或沐浴露洗了！"},{"author": "\n天涯明月刀。\n", "text": "亲戚介绍的女生，我们见面聊了一会觉得还不错，我就邀她一起吃饭。"},{"author": "\n笒笙＊寄悠\n", "text": "去年熬夜多，第二天早上醒来，整个人都还是迷糊的，出门上班老忘记这个忘记那个。搞得我每次出门前都得仔细检查一遍。嗯，手机带了，钥匙记得拔了……公交车上，旁边坐着的那几个阿姨一直盯着我看作甚？被她们盯得我心里发毛啊？我今天出来穿了内衣的！这会儿后面那大叔看着我跟旁边人说道:“现在的年轻人穿得真时髦，羽绒服跟拖鞋也能搭配，火力壮啊！”"},{"author": "\n百里轩辕\n", "text": "老刘想撮合我和他小姨子，于是他带上老婆和小姨子和我一起吃了顿饭！！！"},{"author": "\n我的黑白羽翼\n", "text": "在医院遇见一对双胞胎停在急诊室等着救命！可是付不起医药费！于是我就拿个捐款箱去寺庙里募捐去了！可是可是可是后来……现在喔躺在了医院"},{"author": "\n白日-衣衫尽！\n", "text": "各位糗友，我一直有个困惑，新闻报道黑洞有照片了，距离5500万光年，这动不动就万光年起算，如果我没记错的话，物理老师说那是光走一年的距离，那要么就是有比光更快的射线观察宇宙要么就是人类还是猴的时候就开始观察宇宙了，要不咋看见上万光年以外的玩意儿呢？本人木讷，求解~"},{"author": "\n拿破轮胎欧阳修车\n", "text": "相亲相到崩溃，39岁还单身的她，想当母亲却不想凑合找个人嫁了。于是干脆跳过恋爱结婚，直接通过人工体外受精当上了妈。"},{"author": "\n莫纳的世界\n", "text": "一次机场等机，找了一大圈终于找个地方坐下，刚坐下一个美妞走过来礼貌地问:请问您按摩么？"},{"author": "\n是谁辜负了好时光\n", "text": "楼主单身多年，亲戚们也着急。"},{"author": "\n酒吧满坐，因寂寞\n", "text": "我每次去买东西的时候经常会问 例如去买水果 我就会问 老板这个甜不甜 买菜会问 这个菜是不是好的 因为一些菜嘛 外表看着很鲜艳 菜心是烂的 买肉就会问新鲜不 而老板永远只是这一句 甜 好 鲜"},{"author": "\n竹马踏寻青梅\n", "text": "出完差很累，我睡懒觉，老妈打电话来，声音很急又兴奋地叫我快点起来好好收拾一下，表姑要来!"},{"author": "\n爱泡泡的｜胡子哥\n", "text": "平时和媳妇开玩笑，喊她姓蒋的！"},{"author": "\n狸土豆大人\n", "text": "大家伙儿一起加班做了份策划，头头十分满意，扬言：这个月奖金翻倍！   问头头：“到底翻几倍？”  头头大手一挥：“随便翻，反正你们没奖金，翻多少倍还是没有！”"},{"author": "\n天热打鼓球\n", "text": "放假了，带女友到游乐场玩。女友要我排队，说她要玩碰碰车。"},{"author": "\n我被苍井空包养了\n", "text": "童子尿解百毒是真的。有一次我和哥们儿去旅游。当时我哥们儿不知道怎么回事儿，突然昏倒在地下。怎么叫都叫不醒他。这时我掏出了小鸡，朝他脸上射了一泡尿，他果然醒了。没想到我哥们儿竟然恩将仇报，我曾经要不是校园里百米冠军，还真的跑不过他。"},{"author": "\n醉酒舞剑砍疯子.\n", "text": "李阿姨来我家做客，送了一盒核桃奶。李阿姨刚走，小侄就迫不及待的打开核桃奶要喝，结果我们都惊呆了，里面好多零钱！"},{"author": "\n-小门神~\n", "text": "当年"},{"author": "\n喂鱼抽喵\n", "text": "今天下班后，女上司过来羞羞的对我说：“你可不可以冒充我的男朋友跟我回家吃个饭，我父母天天催我找男朋友！”"},{"author": "\n是谁辜负了好时光\n", "text": "最近生病煎中药，可太苦了喝不下啊，就往药里加了果糖，百香果，香草糖浆。"},{"author": "\n勿忘心安1121\n", "text": "本人屯里人-刚上大学那会儿逛街，由于尿急到处找厕所，那会儿公共厕所还没很普遍，看到拐角一医院，心想医院肯定有厕所，就进去了，到处找，哪人少往哪走，穿过一特长走廊进了一房间，特别凉快，走着走着感觉背后冒凉气，一排排的小格子，没找到厕所就出来了，回头一看门口挂一牌子--太平间！！吓死我了！竟然没尿出来"},{"author": "\n老巫婆～～\n", "text": "在逛街，走着走着，迎面跑来一个帅气的小鲜肉，到我面前停住脚步，害羞的问我“小姐姐，我可以撩你吗？”第一次被人当街这样问，兴奋地点点头，然后他撩起我的裙子看了一下就跑了！雾草～这臭小子，要不是劳资穿高跟鞋，我一定抓住他揍一顿！"},{"author": "\n猪头小小败\n", "text": "我哥第一次送女儿去幼儿园，到了门口"},{"author": "\n莫纳的世界\n", "text": "办公室大姐是富婆，他俩口子整天跟儿子说家里好穷，一个月才几百块工资，好可怜，一定要努力学习。儿子很争气，发愤图强。直到十岁的时候，二胎出来，请月嫂都每月快一万。儿子感受到被骗了，开始懒散了……"},{"author": "\n精灵不次饭\n", "text": "店里来了一妹子，特别温柔害羞的样子，说要做护理，手臂脖子腿全部做美白。"},{"author": "\n枪硬马子多……\n", "text": "带一刚准备上手的妹子去西餐厅，为了能够顺利啪啪，我就下点血本吧，我刚喊了句“老板，给我开瓶82年的咖啡！”妹子立刻转身就走了，难道她以为我装逼，买不起？"}]