{"author": "斯蒂芬·钢镚", "text": "是这样的，我老妹看我单身多年，就把她闺蜜的姐姐介绍给我，之前见过一面，彼此感觉都还好，今天特意约她出来玩耍，走到一个小型游乐场非要进去玩碰碰车（也许不是碰碰车，但是很像）。"}
{"author": "leo咫尺天涯", "text": "今天出门儿风特大，吹得我的裙子都飞起来了，压都压不住，气的我仰天大吼：哪个妖怪要抢老娘回去当夫人，有本事你出来！"}
{"author": "浪了一个", "text": "脑洞大开：有没有可能空气是一种慢性毒药，所以人类才只能活这么久！要是人在纯氧气会不会细胞衰老变慢，寿命变长！或者有没有另外一种气体能让细胞不会衰老！人寿命变得更长。"}
{"author": "挖鼻孔的老虎", "text": "到老板家重装电脑，我上了趟厕所。"}
{"author": "脑农民", "text": "小明淘气用芝麻酱在厕所按了一个大手印，下写，我没带纸。校长找到小明，说小明扰乱公共秩序。小明辩解到，我认识到错误了，我给你舔干净。小明本想恶心校长 ，却发现校长阵阵阴笑。小明刚舔了两口说到，不对，这不是我干的，这是真的。"}
{"author": "骑着二哈啃黄瓜", "text": "前天在公司，在糗友微信群聊天，不知道哪个犊子发了个正经视频半中间是那种娇喘配音的还音量飙升的视频，我放声音小声观看的，突然的啊哦起来。。。周围的人看着我露出会心的微笑，下午行政专员找我，建议我不要老是上班，下班也该去放松放松了。。。这特么是什么意思呀。。。。"}
{"author": "百里轩辕", "text": "上小学时候有个个子小小的同学嘴欠欠的，天天被我揍，他有个我们同校读高年级的哥哥，每天放学以后就会来打我…"}
{"author": "莫纳的世界", "text": "一句话……早晨我翻衣柜，对老公说:我有件衬衣不造放哪里了。"}
{"author": "男渣医生医渣男", "text": "四个月前被老婆毫无缘由的分居:日常该怎么滴就怎么滴，就是不能在一块睡觉！唉！气的我呀……憋的我呀……"}
{"author": "鱼歌浅唱", "text": "拔牙回来，正准备吃医生开的头孢……"}
{"author": "周星星\"…", "text": "老婆的厨艺有些不忍直视，平时都是我做饭。"}
{"author": "九头纪", "text": "那天绝对是郁闷的一天，学校来美 国 人参观，班主任和英语老师要陪同参观，要跟我换课，好吧，那我就一上午全是课了。下午，校长又跟我说，音乐老师要负责节目表演，所以音乐课要我代课，国际象棋老师是鼓号队的负责人，鼓号队要表演，所以国际象棋课也要我来代，苍天呐，我又一下午的课！"}
{"author": "柠檬比较萌萌", "text": "听一位主攻儿童教育的教授讲座，他谈到体罚时说道:  如果说打一顿就能改变孩子的想法和行为，那不妨把这么想的家长和老师狠狠揍一顿，试试看他们的想法会不会改。当时在场的人都服了……"}
{"author": "义行天下7", "text": "和媳妇一个公司，正工作呢，不小心看到女同事小李拉链没拉，我就好心提醒了下:美女，你前 门没关。"}
{"author": "吃了两碗又盛", "text": "前两天收拾屋子，看见地上有个扎头发的橡胶圈，没捡，也没扔。任由它在地上待了两天。今天我扫地顺便就给扫走了。媳妇回来问:地上的橡胶圈呢？我要用。"}
{"author": "百里轩辕", "text": "为报血海深仇，他到少林寺去拜师学艺，可是少林方丈说他虽身无长物，却是尘缘未了，不愿收他…"}
{"author": "调皮的小汪汪", "text": "一计程车司机搭载两名男子，"}
{"author": "偷惢", "text": "上个月去蛋糕店买蛋糕吃，当时卖蛋糕的小哥哥漏给我装东西了，回去找他时，他满脸歉意的说让我加他微信，以后来店里买东西给我打折～"}
{"author": "胖香", "text": "闺女说自己的牙破了！我赶紧过去看，牙龈出血还有点严重，心里一下子慌掉，马上带她到医院，挂号排队一直紧紧抱着她，心里不断祈祷，还要安慰她……医生叔叔很和蔼，问娃儿怎么了呀？娃开心的回答：“我刚才用手指头抠牙，不小心抠破了牙花花……我妈妈就把我带来了！”"}
{"author": "正版煮茶", "text": "幼儿园组织秋游活动，我和老婆带着儿子玩，到了饭点，我们掉队了，我们手机又拍照拍到没电。"}
{"author": "糖★员外", "text": "半夜饿了叫份外卖。收货时外卖小哥看着居然说我:这么胖了晚上少吃点东西吧！我要不要给个差评……"}
{"author": "正版煮茶", "text": "我刚工作的时候，有个女同事问我要不要去她家过长假。她家在城里，我想不可能叫我去干农活之类的，我就放心的去她家。然后，她跟她妈出去玩了，她弟招待我，我每天跟她弟睡一间，给她弟免费补习了几天数学..."}
{"author": "晴～风", "text": "那天突然聊到小时候去游戏厅赌币上瘾。"}
{"author": "往事凄艳、用情浅", "text": "帮人家看店，屋里信号不好，一顾客买了东西手机支付没4G网络，跟他到店门口还是没有网。顾客跑到路中央对着天空晃了晃手机，跑回来说：“终于有4G信号了，你们这信号真差。” 说着把手机给我看了看他的网络。我对顾客表达了歉意，并目送他消失在人海…"}
{"author": "简一一，原创", "text": "刚刚在写资料，写的差不多了突然想到word有很多快捷键，于是上网查了一下，一一试了一下Ctrl+O 打开，Ctrl+P 打印，Ctrl+A 全选，Ctrl+S 保存，Ctrl+W 关闭程序，是否保存‘否’，我不知道我为什么鬼斧神差的按了‘否’"}
{"author": "恨钱不成山", "text": "清明节去扫墓，墓地里偶遇二哥，这货一见面就怼我，二哥说：山子，你混成这熊样还有脸来扫墓啊？怼的我那个气啊，我拿起我的奥拓车钥匙，对着二哥晃了晃，回怼到：二哥，我混的再差也比你强，看到没？这是四个轮子的车钥匙。你tm的骑个摩托车还好意思笑话我？"}
{"author": "JJ图咯啦", "text": "回到家，儿子和老婆都没睡。儿子：“老爸过来！”我刚要过去，老婆道：“老公过来！”我对儿子说：“你妈也在喊我，她是我老婆，你是我儿子，我到底该去谁那边？”儿子沉思片刻，一脸严肃，道：“你应该清楚自己姓什么！”"}
{"author": "白日-衣衫尽！", "text": "各位糗友，我一直有个困惑，新闻报道黑洞有照片了，距离5500万光年，这动不动就万光年起算，如果我没记错的话，物理老师说那是光走一年的距离，那要么就是有比光更快的射线观察宇宙要么就是人类还是猴的时候就开始观察宇宙了，要不咋看见上万光年以外的玩意儿呢？本人木讷，求解~"}
{"author": "道士下山会女神", "text": "取了眼镜在沙发上刷这坨，瞄到电视上白花花一片好象是那啥镜头，赶忙把眼镜戴上细看，果真是少 儿 不 宜，无意间看到原本坐在沙发上择菜的老丈人，停下双手菜都忘择了，正死盯着电视呢…"}
{"author": "逍遥帮主阿紫", "text": "昨天不上班，陪闺蜜逛超市，途中去厕所，出来时见一五岁左右小男孩往里进，我忙说小朋友，走错了，这边是女厕，结果他来了句，那边够不着，尼玛笑死我。。。"}
{"author": "牵着这螃蟹去遛弯", "text": "【相亲】 当初失恋了,     家里逼我去相亲,    去就去,    人家让我们单独待会,   结果我趁机又搂又亲的,   差点把人欺负哭了,   最后扬长而去,   结果竟然成了!现在我媳妇经常说:   当初看你的表现还以为你很厉害,哼！没用的玩意儿！"}
{"author": "狐地瓜大人.", "text": "院子里抓到只小鹩哥，全身乌黑色，看着特顺眼，感叹运气好，还特意买了鸟笼跟鸟粮。逗小鸟说话：你好，你好。  小鸟：去你M的！"}
{"author": "百里轩辕", "text": "公司部门同事里豆豆的背景厚，业绩也最好，提成是我们的好几倍，整天在我们面前嘚瑟…"}
{"author": "-小门神~", "text": "当年"}
{"author": "洗个小手买大鱼.", "text": "老公这天加班到凌晨两点才回家，我看着心疼……"}
{"author": "醉酒舞剑砍疯子.", "text": "昨天聚会，闺蜜喝多了非要现场给大伙表演“空中飞人”，谁也拦不住！只见她爬上桌子，又把凳子叠一起，站在最高处；准备表演时，她站那里不动了！"}
{"author": "凡主", "text": "昨天下班回家的路上，看到一个很可爱的小萝莉。于是就去附近的小卖部买了几个棒棒糖，想跟她发展友宜。她拿过棒棒糖对我说：“大哥哥，你是想绑架我，接着上了我，然后养我十年，养大了跟我结婚对吧。”这孩子坏掉了。"}
{"author": "道士下山会女神", "text": "发小结婚请我帮他割礼，田埂路窄，扁担一滑脚栏掉水田里了…到他丈母娘家，发小一边挽裤脚，一边自言自语：今天雾真大，脚拦都打湿了。"}
{"author": "leo咫尺天涯", "text": "春节过后族里又添人进口了，我这老……姑只能尴尬着。对此，大家一致决定，红包不收了，倒贴也可以，赶快嫁出去就行。"}
{"author": "英雄……本色", "text": "公司又开始拖欠工资了。我气不过，晚上睡公司集体宿舍，睡觉时就把空调温度调到最低，然后暖暖的盖上厚厚的被子。让特么老板不发工资我就死耗公司的电。"}
{"author": "梁家妇女芳龄十八", "text": "转:广西三月三，村长催我回村对山歌了，没有我，我们村肯定会输的，去年我就唱了一句：哎......今晚特码是多少咧……嘿撩撩螺......然后没一个人对得上，然后我们就赢了好几个山头！"}
{"author": "打酱油的：路过", "text": "上午到昆山科技城维修，第一次来，楼层地面不让停车，所有车辆必须下地下停车场，转了几圈找停车位，车停好迷路了，找不到上楼电梯了，转弯见一保洁老师傅，问他上一号楼电梯怎么走，老师傅看看我道：今天第一天上班，我要是能找到电梯，你也看不到我，负一负二跑了好多趟了，困我两个多小时了，总算有个伴了。"}
{"author": "醉酒舞剑砍疯子.", "text": "骑电瓶车去相亲，结果走路上爆胎了，我只好推着车子去，和想的结果一样，男方没看上我，他嫌我胖！"}
{"author": "今天你笑了嘛i", "text": "初恋的时候，以为接吻真的会怀孕，结果有一天他强吻了我，害得劳资在家担心受怕了几个月，结果发现什么事都没有。接下来的日子，世界都崩塌了，因为我开始怀疑自己是不是不孕不育了……"}
{"author": "蜜mora", "text": "每次来大姨妈，我都会第一时间告诉老公………然后接下来几天，我老公那叫一个体贴温柔，那叫一个勤快听话……"}
{"author": "苞米碴子脱口秀-", "text": "老婆怀孕三个月，刚结婚天天腻在一起，该克制还是会克制的，有天肚子不舒服就带她去医院，医生问“最近有没有同房”我马上回答说没有。医生说“别打岔，不是问你，问你媳妇呢”尼玛，几个意思？"}
{"author": "恨钱不成山", "text": "那年我上中学，有一次发小的自行车轮胎没气了，我就陪他一起推着自行车往家走，走着走着，突然有个人喊了一声：抓住那个偷自行车的！发小扔掉手中的自行车，撒腿就跑，跑了几步又跑回来，扶起躺在地上的自行车，骂道：tm的这是老子自己的自行车"}
{"author": "打酱油的：路过", "text": "老婆的小电动车坏了，下午让我帮她推去修，修车师傅说：你这车有六七年吧？"}
{"author": "吃茶论语骂王八", "text": "一天和女朋友因为一件小事吵架，我很生气的跟媳妇说:“咱两都知根知底了，还说那些有的没得干嘛”谁知道媳妇说了一句:“我是知根了，你知底了吗？”"}
{"author": "能救能救快点啊", "text": "两个眼力不济的人一前一后去赶集。前边的牵只羊，后边的人抱只鸡。羊拉了一溜羊屎蛋儿，被抱鸡的人看见了，喊道：“卖黑豆的大哥，你的黑豆撒出来了！”牵羊的回头一瞅，挖苦道：“看你那眼神儿，还玩鹰呢！”转"}
{"author": "歌歌哒f", "text": "最小的堂弟叫胡一八，挺好奇的为什叫这名，便问我爷爷，"}
{"author": "复姓西門", "text": "同学结婚，不收礼金每个到场人可以领888元的红包，发出去150桌的请帖，来了200桌的客人……"}
{"author": "百里轩辕", "text": "往枕上挪了挪，惬意的点上一根烟，我突然不自觉得笑出声来，怀中的豆豆媳妇娇羞道：“你笑啥！”"}
{"author": "是谁辜负了好时光", "text": "表弟去买菜，看到前面的老奶奶把青椒梗掰下来，卖菜的不让，老奶奶霸气的回复：“这能梗吃吗？不能吃你还不让掰？”卖菜的无语。他恍然大悟，觉得以前买菜都亏死了。"}
{"author": "红儿的时光", "text": "以前看到老公手机联系人里有个:敏敏，我有些不开心，叫的这么腻，哼！我在老公联系人里备注是:红儿，不是双字，直到后来，我才知道敏敏原来是个抠脚大汉，是老公的林哥，名字里有个敏字[做鬼脸]。"}
{"author": "凡主", "text": "今天在路上遇见个奇葩，擦肩而过的时候他突然叫住我，来了一句：美女，需要人暖被窝吗？我回答道：不需要！他停顿了一下又说道：我还可以暖心窝！大家说我要怎么回答…"}
{"author": "Xiao、肥猫", "text": "【百度这十件事，绝对会让你怀疑这个世界！】"}
{"author": "谈恋爱的火龙果", "text": "坐火车高铁什么的，一定要带瓶酸奶，且只带一瓶，以防遇到我现在这种情况，邻座一小孩吵闹不止爹妈不管，我只好默默拿出酸奶，打开，先闻闻，再等等，让酸奶醒一醒，然后轻轻啄一口，故意流出一点挂在嘴角，挂会儿再用舌尖舔掉，微笑……基本这一套动作下来，小孩就疯了，虽然更吵，但你一点都不觉得烦"}
{"author": "猪头小小败", "text": "闺蜜相亲了四次。说心好累"}
{"author": "z&L我们…", "text": "忙了一天下班回家就瘫在沙发上了，媳妇看我这个样子，磨磨蹭蹭的走过来，趴我身上蹭啊蹭！我问她要干嘛呀？这个货笑嘻嘻的拉起衣服：主人！该充电了！更搞笑的是她在肚皮上画了一个电量低的图案……"}
{"author": "匿名用户", "text": "谈了个撒比男朋友，同一个系统不同部门。前两天他打球把腰闪了，走路都得扶着腰。就有贱兮兮的同事议论:小X是厉害啊，男朋友腰都不行了……我特么真是百口莫辩！关键是这狗东西听别人这么说都是露出个[羞涩]害羞的表情！害羞你妹啊是你自己打球打坏的好吗！我的一世英名还有得救吗！！！"}
{"author": "义行天下7", "text": "闲来没事在公司一片空地种了点菜。"}
{"author": "爱诺诺的小北·i", "text": "年前相亲，那姑娘不错，我挺喜欢，因为是亲戚介绍的，都认识，知根知底的，姑娘父母也很满意，就是那姑娘有点淡淡的，我想着或许是害羞吧！"}
{"author": "其实真不糗", "text": "刚刚买猪蹄，我让老板帮我挑一个好的，老板说：“你自己挑了我帮你砍吧”我说：“我不会挑啊，你帮我看吧，”老板想了下说，“你自己看吧…”我思考了一下沉重的说：“好吧，你拿过来让我闻吧，我不会看”老板听完就笑了，说：“你是要闻下它有没有脚臭吗”我。。。该说什么[doge][doge][doge]"}
{"author": "英雄……本色", "text": "明天公司放假。有一比较胖的女同事闻此消息在车间大声喊到：明天放假我犹如一匹脱缰的野马，可以到处逛逛，去吃东西了。正她疯狂时，主管来了随后补她一刀：别人犹如一匹脱缰的野马，你犹如一头冲出猪栏的猪，冲出去就知道吃…吃…吃，就你那点钱，只够在楼下小卖铺逛一下……那女同事一听脸都绿了【注，主管是胖女同事的叔叔】"}
{"author": "莫纳的世界", "text": "昨天一天孩子无缘无故地闹人的不行，我强压住好几次火，这小宇宙分分钟快爆炸，对闺蜜说:呜呜呜……周末比上班还累。"}
{"author": "匿名用户", "text": "大学时的女朋友是个肤白貌美大长腿的校花级女神，就是冷淡，每次都跟死人似的，要不是盘正条顺毫无快感，然后她居然介绍她室友闺蜜同学朋友给我，而且她圈子里都是长腿美女，四年倒也不寂寞。我有个室友正好相反，他冷淡女友需求旺盛，经常需要我帮她照顾女朋友，我认识他女朋友三天比他俩三年次数都多"}
{"author": "leo咫尺天涯", "text": "听说中学班主任病了，需要经常锻炼，我赶紧送了一台跑步机到家里，而且经常去家里看望。不为别的，就为了看师母催着他跑步，感觉当年罚我跑步的仇恨一下子释放了……"}
{"author": "凡主", "text": "半夜，我听到老婆的电话响了，"}
{"author": "若水寒冰☆", "text": "买了几本泳装美女杂志，时不时地翻翻看看，周末来我家的外甥看到了悄悄记在心里，下午带他去超市买好吃的，走路上他突然对着地面大喊:小姨，快来看，快来看，地上贴了一张你喜欢的泳装美女图，还有电话呢！"}
{"author": "佛心-假如", "text": "兄弟因为偷窥小姨子洗澡，被老婆骂的狗血喷头，找我喝酒消愁。我安慰他，说“做男人要硬气，不能怕老婆，女人嘛，该打的时候一定要打。你看，我这几天经常和我小姨子一起洗澡，我老婆连个屁都不敢放”"}
{"author": "吃了两碗又盛", "text": "媳妇手机没拿住，掉地上摔了，她捡起来看了看，对我说:给我个交代！"}
{"author": "此地无声胜有声", "text": "鲁迅说 杀一人为罪，屠万人为王，杀得万万人，方为王中王，王中王火腿肠，一节更比六节强，300年九芝堂，治肾亏不含糖，果冻我选喜之郎。。。。"}
{"author": "胖香", "text": "一个人打点滴，手机又快没电。看对面坐的大妈面无表情，很严肃，于是我就讲了个笑话，想让大妈开心开心……"}
{"author": "鱼歌浅唱", "text": "拔牙，麻药过后的酸胀闷痛让人崩溃。捂着肿胀的腮帮子给异地的二货微信求安慰……"}
{"author": "帝国守卫", "text": "今天跟老板一起去一个公司讨债。"}
{"author": "佛心-假如", "text": "小姨子在我家住了半年了。但是老婆盯的很紧。这周老婆终于出差了！小姨子连着六天缠着我，白天一会叫我抱抱她，一会叫我亲亲她。今天午休，她又主动的爬到我床上，让我抱着她睡。我说：“今天周日，你姐可能回来，她要是看到咱们睡在一起，她会生气的！”"}
{"author": "胖香", "text": "去理发，跟老板细细交代：“前面多留点，后面尽量推干净，头发要搞出内扣的感觉，一层一层往外剪，最好搞出蓬起来那种……”老板笑容可掬：“放心吧，什么发型遮大脸，我都明白！”"}
{"author": "北·i", "text": "一直不怎么吃芒果，去福 建出差，吃了几个，竟然过 敏了，嘴 巴都肿 了！回到家，媳妇看着我的香 肠嘴，又 挠又 哭的，一定要我交 待是哪个狐 狸 精 咬 的！我很无奈，告诉她我这是芒果过敏，媳妇将信将疑！"}
{"author": "心态跟肩带一样", "text": "我同事给我发消息，说压力好大"}
{"author": "吉祥小姐", "text": "我发现老公有外遇了，但是我内心还是非常的平静，我不能让他发现我知道他有外遇这件事，我要悄悄的对付那个女人。"}
{"author": "leo咫尺天涯", "text": "去湖边拍了几张照片上传到圈儿里，吓的众位急急忙忙打电话，这个说天涯你听话，再恨嫁也不能想不开，三条腿得蛤蟆不好找两条腿的人有的是，那个说要不我们就去相亲角替你挨个发传单试试，还有说实在不行我们多给你凑点嫁妆……"}
{"author": "帝国守卫", "text": "那时候是新兵连，条件艰苦一点。"}
{"author": "无书斋主", "text": "昨天，一奉子成婚的老友请客！"}
{"author": "分手别把床搬走95…", "text": "今天玩笑开大了。。"}
{"author": "伤心的海参", "text": "跟同事闲聊，她说昨晚跟老公吵架了，差点打起来了，我说你可别动手，女同志动手，哪有不吃亏的。她说：不怕的，俺老公打不过我。我接了一句：以前没离婚的时候，俺老公也打不过我。离婚了以后，打了2架，我就没打过他。她一下笑了。"}
{"author": "宁轩辕", "text": "跟同事一起日本出差，酒店服务员领我们去房间，大哥一路说你看人家日本妹子就是各种好看，你看这大腿，这大胸，这大臀，一看就想云雨一番，服务员突然说了一句，两位大哥，我也是中国人..."}
{"author": "大小可爱爱爱", "text": "哥们小区很大，他买了个车位，每次回来都被别人停了……"}
{"author": "打酱油的：路过", "text": "朋友卖烤串的，他儿子最近谈了个女朋友，每天晚上他儿子的女朋友都会带着一帮男男女女的朋友过来吃烧烤，生意红红火火的。"}
{"author": "赏心乐事共谁论", "text": "应聘了家装修公司做电销，业务做的还行，打了两天电话，打到一个卖保险的客户，成功的买了她的两份保险……"}
{"author": "凡主", "text": "小张回家发现屋内一女贼，拿起电话就要报警。女贼哀求道“你让我干什么都行，千万别报警！”小张阴笑着放下电话，立马将女贼扑倒，忙活一个多小时愣是没进去。女贼躺着床上幽幽的道“大哥，不行还是报警吧。”"}
{"author": "leo咫尺天涯", "text": "我哥上高中的时候逃课去网吧打装备卖钱，一个月没上课。有天打的正爽，背后有人拍他肩膀，他头都没回，喊“滚犊子，没看老子忙啊”，"}
{"author": "林晓九", "text": "发小结婚，我高铁-客车-公交-拖拉机终于到了她家！ 发小感动的语无伦次“礼到就行了呗，你看你人还过来了……”"}
{"author": "百里轩辕", "text": "打电话到酒店前台：你好，请问你们前台有蚊香吗？房间里蚊子太多了！"}
{"author": "小奇鸽", "text": "今天和男朋友路过一药店，店门口有一个称，我就上去称，九十五斤，我一想一定是我的高跟鞋太重了，我就把高跟鞋脱了在称，还是九十五斤，我一下就来气了，冲店面喊你们这称有问题，男朋友一把拉住我，说走吧，别丢人了，你把鞋提在手上有什么区别！"}
{"author": "吃了两碗又盛", "text": "女同事比较注重用锻炼的方法减肥，先后练过鬼步舞，跑过步，跳过绳。后来得知这些运动伤身，都废止了。"}
{"author": "九头纪", "text": "朋友父亲是负责“扫 黄 打 非”的。"}
{"author": "交通部长-煜兎", "text": "我有个蹭邻居wifi的习惯，这样不影响我看电视的流畅度。话说有一天突然就有了一个叫“老王你好”的wifi名字，我试着把我的wifi名字改成了“你好，我是老王”，于是对方又改成了“我住五楼”，就这样我们硬是改着wifi名字聊了一个月。……咯咯咯……突然有一天，她的wifi名字改成了“老公出差了”。"}
{"author": "天热打鼓球", "text": "排在前面等红灯。突然紧挨着我的那车“嗖”的窜了出去！"}
{"author": "老巫婆～～", "text": "儿子放学回来，开心地对我说：妈妈，老师今天表扬我了！"}
{"author": "禁言………", "text": "说个大学时候的事儿，割了二哥的………这丫忒有才………"}
{"author": "无书斋主", "text": "上周在老婆的要求下做了个体检……"}
{"author": "笨小子，说宠我", "text": "…第一次去男友家吃饭时，男友一直给我夹肉吃，还跟他妈说我特别能吃肉。。"}
{"author": "傻人有傻福福福福", "text": "我脾气不好但从来都不在外面给老公发脾气，有一次他在外面又惹我生气，我给他面子不还嘴，晚上他喝醉回来后，果断把他打了一顿！他挨了打又没力气还手，哭的稀里哗啦。有种打孩子的即视感 哈哈 再惹我试试"}
{"author": "放屁成个调", "text": "“小叔叔？今天写fu”"}
{"author": "挖你家墙角……", "text": "郭德纲说，内行要是与外行去辩论那是外行。比如我和火箭科学家说，你那火箭不行，燃料不好，我认为得烧柴，最好是煤，煤最好选精煤，水洗煤不好。如果那个科学家拿正眼看我一眼，那他就输了。 ​"}
{"author": "叶VvV枫", "text": "午休，路过更衣室。听到老刘和老吴俩人议论。"}
{"author": "偷惢", "text": "特别喜欢吃草莓，但价格有些贵，半个月前15块钱一斤，我想着等上市后一段时间再买会便宜好多。"}
{"author": "爱小北的诺诺·i", "text": "老公蹲在狗窝旁边吃鸡蛋，他吃蛋白，蛋黄给狗狗吃，我笑他：你俩挺配啊，你喜欢吃蛋白，狗狗吃蛋黄比较好，蛋黄生毛发，你看狗狗那毛，多厚实，多顺滑！"}
{"author": "何欣宴", "text": "晚上出去吃饭，找服务员要密码，服务员说：‘你好漂亮’全拼。哈哈哈哈，要是男生来问密码，是不是就是‘你好帅’全拼啊"}
{"author": "帅到嫑脸的李昂", "text": "小表妹大二住校，周末常常到我家蹭饭，有次说下个周末带男朋友回来蹭饭。"}
{"author": "老李家掌柜的", "text": "出差一星期今天中午回来了，看着像小乞丐似的闺女一阵莫名的心痛！"}
{"author": "王飞王飞王飞", "text": "晚上开车出去被交警拦下。 我:我哪里违章了吗？ 交警:市区里不许开远光灯。 我:不好意思我错了，求你别罚款。 交警:放心不罚款。 我:谢谢！ 交警:站在你的车前看远光灯一分钟，感觉一下被远光灯照的感觉。"}
{"author": "精灵不次饭", "text": "店里回了一 批 货，有个箱子好重，我搬不动，其他人都在忙，我就跟在柜台里坐着的老板说，他让我喊老板娘帮忙。"}
{"author": "蓬莱寺·朔珑19c…", "text": "自从我看了工作细胞以后，就一直期待着英语和高数也能做动画片。"}
{"author": "捉女妖的天师", "text": "前天回的家，媳妇见到我伸出了右手"}
{"author": "猪猪小二", "text": "养了三天的兔子死了，鉴于是星期六，兔子又是侧躺扁的，我认定是早起的儿子踩扁的，儿子否认，我生气骂了他很久，并列举证据。一旁不出声的老公在网上找出证据证明了儿子的清白。现在，儿子不依不饶的要求我倒歉，本人焦燥得很。"}
{"author": "搞笑门", "text": "我有个妹妹一直没有对象，跑去找先生给算算，先生说：以后你开车，左转打右转向，右转打左转向。我妹真就信了，回来跟我说了。我心想玩电视桥段呢，仔细一想也可以啊，跟交警同志来个邂逅……磕磕碰碰的得修车吧……跟修车的师傅来个邂逅……再不济哪怕住个院……跟大夫来个邂逅……我没想到的是最后罚单没少收，修车没少花钱，医院也他娘的住了…………最后跟算命的好上了……我这妹夫道行挺深啊，就刚才还说，谁给我点赞财源广进，一生平安。你说气人不气人！"}
{"author": "金失&金华…", "text": "媳妇陪我妹去杭州考试，昨天考完回来了。几天没见，老在我旁边腻歪，可能想寻求小别胜新婚的感觉。偏赶上这两周单位事太多，我太忙，回家累的不想动弹，话也不想说。招来的是媳妇一大堆的怨言和牢骚。"}
{"author": "胖香", "text": "刚才在炸鸡店排队，遇到个穿披风的长头发大个子孕妇，让她排我前面，还自来熟的摸了一下她的肚子问:“姐姐你宝贝几个月啦？”人家笑眯眯的回我:“我是你大哥啊！这是怀了好几年的啤酒肚！”"}
{"author": "小猴子(houdk…", "text": "老王出差回来，邻居张大妈告诉他：“你老婆和别的男人偷情了，这个男人就在咱们小区。”"}
{"author": "阿℡伦", "text": "今天和媳妇儿带儿子坐高铁，旁边座位是一美女，穿的紧身短裙，可能因为裙子短，美女总是时不时把裙子往下拉一拉。"}
{"author": "兜兜豙", "text": "让孩子坐在肩膀上，你们那叫什么？我先来:客家话：夺马鸡公，粤语：骑马嘟"}
{"author": "莳鑰", "text": "我一哥们儿说他爹在老家就是个横人，无人敢惹，在他和弟弟三岁的时候就把老妈气跑了。"}
{"author": "天若有情被抢了", "text": "想想就开心得睡不着觉，昨天媳妇让给她转199块钱，我转了两个，她只收了一个，这不退回来的红包已经进我零钱了，哈哈，又有零花钱用了"}
{"author": "义行天下7", "text": "和媳妇去买衣服，看到俩男孩站在服装店门口模 特面前，大点的说口渴了，小点的指着模 特胸说:那里有奶 奶。"}
{"author": "搞笑门", "text": "你好，其实我是秦始皇。我在几千年前并没有死。我早已寻得长生不老药。假死后，我暗中让李斯辅助我二儿子成皇，可秦二代过于无能，于是我找来了项羽，让他带着精兵灭了秦二代。可没想到他和刘邦称王，并联合刺杀我，我被逼到山崖，将我推了下去。但在长生不老药的帮助下，我并没死，在山下修行千年，发现世界大变，各种铁盒子发射这会爆炸的铁疙瘩，烟尘漫天。我最后来到了德国，赤手空拳杀进了纳粹老巢，暗杀了元首。最后我被擒，力量被封印，只能在这里苟活。但是你们可以拯救我。在右上有个👍的手势，他目前是灰色的，但你一旦点击，\n…"}
{"author": "莹莹一握小蛮腰", "text": "尼玛！昨天愚人节啊！老娘紧张兮兮了一整天，生怕有人要愚弄我啊！万一被整了，一世英明毁于一节啊！以后还有什么脸面！自己吓了自己一整天啊！快成神经病了都！我都混成这样了吗？连个跟我开玩笑的人都没了？想想就一肚子火！不整个人心里就难受！于是我把孩子揍了一顿，舒服多了……"}
{"author": "上凹下凸", "text": "和女友回家，女友煮面给我吃，味道很好…她妈下班回家，乐呵呵的问我：我丫头不错吧？我舔舔舔嘴唇说：阿姨，她下面很有味道！"}
{"author": "山鸡捕鱼", "text": "单位组织体检，在外科的地方，医生捏了下我的骨头，然后问我要不要看肛门，我很干脆的拒绝了。你一个男医生，别想看我的菊花！"}
{"author": "打酱油的：路过", "text": "昨天在外甥那边吃饭，饭后送我回公司，设计师小吴又是让坐，又是倒水的。"}
{"author": "爱新觉罗.黄瓜", "text": "一个喷嚏打不出来挺难受的，老婆趁我仰着头张着嘴望着天花板努力酝酿的时候，往我嘴里塞了个东西。"}
{"author": "冰&心", "text": "婆婆来电，要我们去吃晚饭……"}
{"author": "百里轩辕", "text": "女同事艾玛来电话：百里，你这周末忙啥？"}
{"author": "歌歌哒f", "text": "女友：“要是我不认字多好啊！就不玩手机，不去买衣服，在家相夫教子”"}
{"author": "小小西岚", "text": "我在看电视，老爸从阳台过来说：“哎呦完了我头疼!”"}
{"author": "吃了两碗又盛", "text": "在外地，突然感冒了，晚上高烧，头痛欲裂，死去活来之际发了个朋友圈:“我要死了，啊！！！”"}
{"author": "leo咫尺天涯", "text": "每次发了糗事后，我满怀期待，认为能精选，可每次精选出来后，我名落孙山外，我觉得很不公，我的帖子有梗有弯，真实有画面，还有赞，比精选的多……"}
{"author": "偷惢", "text": "午睡醒来收到几条一样的微信，都是亲戚们发的，内容“在不在？我在超市买东西，钱不够了，差5块钱，给我发5块钱红包。”"}
{"author": "名剑977", "text": "刚下班的时候，我看到平时下班一向走的早的女同事还没走，我说:要不要我送你一程?483哦。"}
{"author": "tonoon", "text": "被玩坏了的成语典故有哪些呢，我先来来几个：同道中人、羊肠小道，舌战群儒，膝下承欢， 聊以自慰，善与人交，阴有小雨，光阴似箭，一日千里，生死之交，胸大鸟大的补充"}
{"author": "搞笑门", "text": "学渣高考失利，去当兵，新兵连两个月集训后，连里进行大比武，比赛项目站军姿，比赛进行了整整一天，战友们纷纷倒下，只有学渣坚持到底，站了12小时，获得三等功，连长很激动。连长：“好样的，你是怎么练出来的？”学渣：“这要感谢我们高中老师。”连长：“是不是要感谢体育老师，让你锻炼了一个好身体？”学渣：“不，要感谢我的班主任，高中三年，我就没有几天是坐着上课的！”"}
{"author": "周星星\"…", "text": "初中毕业后上的体校，每天运动量很大，男生嘛比较懒，一星期都没洗脚。"}
{"author": "糗友286470", "text": "有件很搞笑的事，我有个朋友工地项目经理，这两年挣了些钱两口子商量着给河南老家村里修修路，结果老家村长打过电话来说的意思是，要想修路必须每户给人家多少钱才让你修，两口子果断不修了，我听着都笑了。。"}
{"author": "无书斋主", "text": "一直以来，我看见叫养宠物狗的特么烦，更烦那些叫宠物狗儿子的人……"}
{"author": "吃了两碗又盛", "text": "一妹子说话大大咧咧，不加考虑，我上次背个军挎——很有年代感的军用背包，，她看见了说:真帅！很怀旧！再配个小绿.帽就更带劲了！"}
{"author": "招财喜之郎", "text": "未婚女青年请注意，这几天微信运动超过2万步以上的男人千万要注意 ，嫁过去以后清明扫墓爬山会爬到你哭。"}
{"author": "莫纳的世界", "text": "闺蜜以前在急诊科，她说接诊一个逗比患者，喷农药敌敌畏，用手搅拌药水，还用脚踩，喷剩的一点还不浪费，用来冲脚。然后中毒住院花了三千多！"}
{"author": "你也曾是少年，", "text": "哥们给我打电话：“提溜点菜来我家打火锅，给你介绍个嫩妹子！”我嗤之以鼻：“又要套路我，说吧，是不是嫂子生了？还是你三岁的侄女去你家？”他说：“你把我看成什么人了？我能用小孩骗你？快来吧。”"}
{"author": "喜新不厌旧ξ", "text": "我二大爷买了一瓶 蛇酒 喝了一年多 今年喝完了 把蛇拿出来 发现蛇是塑料做的😂.最关键的是确实把腿疼治好了。"}
{"author": "莳鑰", "text": "我的货车经常超高超宽，可是今天实在超的严重了一点，费了九牛二虎之力才从一个小乡镇钻出来。"}
{"author": "红豆奶油", "text": "问：为什么一个男人，不吸烟、不喝酒、不赌、不嫖、不花心、"}
{"author": "蒙烟", "text": "今天闺蜜去和老公过二人世界了，把小孩留给我让我看一天，小宝贝平时“姨姨”的叫的挺欢，怪讨人喜欢的，我就答应了。一上午又吃又喝玩的挺嗨。到了中午该睡觉了，麻烦来了！各种折腾，拽衣服，揪头发，哭闹打滚，简直要疯了！给那个没良心的女人打电话，她吱吱呜呜的告诉我，宝贝还没断奶，睡觉的时候喜欢嘬那么两口！我特么方了！都快三岁了还没断！你要我怎么办，我特么没有啊！实在没办法了，等他哭累了就把他抱在怀里摇一摇，拍一拍，结果小兔崽子还是不依，一个劲的把手往我胸前塞，我犹豫了一下，反正是个小孩子，让着他好了！就在\n…"}
{"author": "(糗名昭著)~魅儿…", "text": "表妹有文化，说话内涵，相亲时旁敲侧击问男方：你觉得附近哪个精装修楼盘好？"}
{"author": "放飞的柔情", "text": "老公是一个很幽默的人，经常会语出惊人，逗得身边亲友开怀大笑。一次朋友聚会，老公又把大家逗笑了，老公的一个好兄弟就说：伟哥（老公）就是一个24K纯逗逼。话语刚落，他老婆就敲打着他的头说：伟哥逗不逗逼柔姐才知道。"}
{"author": "黑衣大葛格", "text": "车在小区停车场停着被人蹭了，逃逸了，趁着假期淘宝买罐漆自己喷喷。停车场保安来看热闹，教我做人：这还能自己修啊？这车有年头了，别修了，卖二手吧，换个越野车，回乡下的时候好开。"}
{"author": "正版煮茶", "text": "我发小爷爷九一年去世的时候，留下遗言说焊死的铁箱子里面装着一个用一间祖屋换来的宝贝，以后要买新房的时候，再打开这个铁箱！"}
{"author": "老李家掌柜的", "text": "怀着闺女的时候进了个孕妇微信交流群，群主是妇产科医生。刚进了个新人.群主就发了条消息:有些东西是需要宝爸注意的，@所有人，拉宝爸进群！"}
{"author": "黄山小妖", "text": "出租车上，女孩拿着手机打电话说道：“还有十分钟我就到了，车牌号给你发过去了...”司机师傅接通了手机视频，跟老婆说道：“媳妇，吃饭了没，我拉个小姑娘，好像把我当坏人啦，我跟你视个频，让她放心，哈哈...”就这样，到地方后，司机师傅问道：“姑娘，前面那十几个男的都是来接你的吗...”"}
{"author": "求今晚不口", "text": "我和老公都是胖子，这就是背景。。。"}
{"author": "处女情结的好先生", "text": "一女结婚，前男友们做一桌。"}
{"author": "九头纪", "text": "我现在在女朋友家里，提前一个多月说好了今天去领结婚证，早晨8点我到了她家，找了一上午毕业证了，现在还在找。她爸、她妈、她哥、她妹，包括她，都不知道户口本在哪里，我是个影子吗？好吧，不说了，继续看着他们找了。"}
{"author": "老巫婆～～", "text": "陪胖胖的闺蜜办了张健身卡，她的减肥教练对她说了三个字“俯卧撑”！"}
{"author": "a名流", "text": "二哈二哈啃黄瓜，"}
{"author": "梦醒后睡不着", "text": "都30了 唉  想想自己   居然也创造了奇迹  没钱没车 没存款  就有一套房  还是我父亲的名字   就这个条件的我 居然取上了老婆  还生了俩闺女  最主要的是tmd老婆对我挺好！！！欠啊，唉欠家里的太多，[狂躁][狂躁][狂躁][大哭][大哭][大哭]！"}
{"author": "打酱油的：路过", "text": "老婆今天休息。"}
{"author": "正版煮茶", "text": "那是几年前的事了！我哥们一天找我：“我跟我老婆离 婚了！”"}
{"author": "九头纪", "text": "跟女朋友在不同的大学上学，隔得不算太远，但也不近，大概一个小时车程吧，平时都只能星期天见面。昨晚打电话时她说“明天早点过来哦！我想你了”今天一大清早就起来了，等我赶到她学校给她打电话说我到了的时候，她却跟我说她们辅导员病了，她去看望了，叫我等她一会，可怜的我身上湿了，在这蒙蒙细雨中等了她两小时她还没回来！"}
{"author": "胖香", "text": "我哥说自己智商可高，发明了一个专利，假设吸铁石袜子配吸铁石拖鞋，说什么夜里起夜不用睁开眼睛，伸脚自动连接鞋子……"}
{"author": "莫纳的世界", "text": "晚餐家里还有点剩米饭和剩菜，我准备吃了，却专门给老公在外面买了份鸡排饭！嗯！对！我就是要让他感到自责！"}
{"author": "浪子回头-", "text": "下着小雨，我戴着帽子蹲在路边等车，有只路过的萨摩回头过来冲我“汪汪汪”地叫，我没事也随口“汪汪汪”。"}
{"author": "孤犬落寞吠", "text": "原定的周六加班，因为公司改线路停电，就不用去。一大早，躺床上看球赛，老婆今天倒起了个早，正在洗漱。"}
{"author": "正版煮茶", "text": "充电宝不能买太重的...这两天深圳很热，我穿了一个篮球运动裤衩。去菜市场买了两袋鸡蛋，我把充电宝连同手机放裤兜里。双手提着鸡蛋进电梯，裤衩开始往一边滑。要有人帮我提一下鸡蛋就好了，我就可以整理一下自己。于是我对旁边一大妈说：“阿姨，帮我提一下！”大妈点点头，出手就把我裤衩提了起来……"}
{"author": "老巫婆～～", "text": "大学时一个学长追我，明着暗着拒绝多次后他还是死皮赖脸！我火大地问他：“你到底喜欢我哪点？我改还不行嘛！”"}
{"author": "！未央！", "text": "5岁的女儿！昨晚放学高兴的跑到我车上，看到嘴周围有层红影影的，我问她怎么回事，她说同学打她脸的，我说疼不疼啊，疼就去找老师，她说不疼，我又问嘴边是不是你舔的？她说是的，今早起来一看，妈呀成猪🐷唇了，拿镜子给她看直接哭了。"}
{"author": "已死，烧纸", "text": "我老家农村的，很多人家都养了看家的狗，大概12年左右吧，镇政府派人下来打狗，无证的和没牵绳的，到我们村打了两条，没人认领就放车上带回去了，放在镇政府食堂叫厨师做好，打算晚上庆功，谁料就在刚好要开餐时，一四十左右的妇女提了只装水的铁桶到厨房装一锅狗肉倒进铁桶，说：我家的狗养了五六年，你们说不符合国家政策，打死了可以，但你们把它炖了就不对，你们知道吃，我们也知道吃，谢谢厨师，你辛苦了，给你留一碗尝尝下酒，剩下的我就拿回去了哈"}
{"author": "调皮的小汪汪", "text": "人类可以承受的疼痛是37del，而分娩的疼痛是54del,烧伤只有42del,数据显示，分娩是人类能感受到的排第二的疼痛，由此，我不得不感慨母爱的伟大。"}
{"author": "吃了两碗又盛", "text": "我说我想喝点刺激性饮料，媳妇给我冲了一碗辣椒水。。。"}
{"author": "恨钱不成山", "text": "同事小徐近期打算买车，同事们七嘴八舌的帮忙推荐。有推荐本田思域的，有推荐斯柯达的，还有推荐日产轩逸的……"}
{"author": "逍遥帮主阿紫", "text": "发小一直催我帮他介绍对象。发小:我找女朋友不一定要漂亮，我喜欢就行。"}
{"author": "帅到嫑脸的李昂", "text": "女朋友小小美丽大方，家境富裕，我家里人不太看好这段感情。"}
{"author": "莳鑰", "text": "从小就叛逆，老爹说什么从来不听，那时候教我正确的挖土姿势，我嗤之以鼻，非要用我自创的力劈华山式，哪知道用力过猛锄头甩飞了，剩下个锄把子直砸裆下！"}
{"author": "烟雨小竹楼", "text": "正儿八经的告诫未婚男同  当你奔着结婚去谈恋爱的时候  跟对象嘚瑟啥都好秀啥都行  千万别秀厨艺！别秀厨艺！厨艺！我当初不知深浅瞎秀厨艺，十年了，每每回到家永远有个准备好食材等你下厨的女人！[大哭][大哭][惊恐][惊恐]"}
{"author": "冰&心", "text": "昨天做产检，医生告诉我宝宝已经够大了，不要再补了……"}
{"author": "拈花·染轻烟う", "text": "小时候，村有个小痞子天天欺负我。"}
{"author": "周星星\"…", "text": "表弟来问我为何他女朋友总是对他爱答不理的，明明每天跟她说好多话，女生真是奇怪。"}
{"author": "小幽汐儿", "text": "刚睡醒，没化妆，就被拖出来相亲，果然是亲妈，能相中我会觉得他眼瞎了"}
{"author": "吃了两碗又盛", "text": "儿子放学去同学家，给我打了电话，我让他五点半回家。"}
{"author": "老李家掌柜的", "text": "我：老公，咱也要个二宝吧？"}
{"author": "放屁成个调", "text": "前半个月买了一个电瓶车，一直没用上，今天发现丢了，给警察看监控录像，那贼打开了我的车，发现电瓶车电瓶没电了，踹了几脚，好像骂了几句，就拿出手机打了一个电话，过了几分钟来辆车，把电瓶车抗上去，拉走了，警察都无语了，好几个都笑了。"}
{"author": "leo咫尺天涯", "text": "今天路上看到一个大铲车上面写着标语：碰过撞过，从未输过，各位过客，谨慎开车。"}
{"author": "正版煮茶", "text": "村里李大爷一九八五年还年轻时，他父母双亡，他说出去闯世界，跟我大伯借了一百块。说挣不到一百块，不回来见我大伯。闯了几十年，无音无讯的..."}
{"author": "卖叔叔的小火柴", "text": "市实验中学里有一片小树林，一到夜里，树林里就会传出阵阵“咚咚咚”的怪响，有时还会莫明地传出凶狠激烈的争吵声。学校专门找来了一个六十多岁的巡夜保安，保安姓林，大家都亲热地叫他林大爷。"}
{"author": "骑着二哈啃黄瓜", "text": "昨天晚上领导在加班，我们先去吃饭，领导头也没抬，让我一会儿回来带个麻辣烫，特么，我本来想下班就偷偷溜走的。。。这下只能陪她加班，还得给她带外卖了，考虑到她高龄，我专门让饭店给她做了海鲜麻辣烫，而丸子，杂七杂八的就没放了，我带着舔她的心态端着这碗用心的贡品递她面前，她打开问我：what?我说：麻辣烫呀！她很生气的说：好好的一碗麻辣烫就被你这些鲍鱼螃蟹给毁了。。。。"}
{"author": "逍遥帮主阿紫", "text": "跟你们说个好玩的。我手机解锁屏保是一个长腿帅哥，只穿了泳裤那种。。。。锁屏用的九宫格。通常有人问我密码是什么的时候我都会跟他们说：顺着帅哥的大腿摸。。。"}
{"author": "正版煮茶", "text": "我和老婆进了电梯，有个美女站在那里，我怕老婆误会，不敢看那美 女，闭上眼睛。"}
{"author": "我的一路上有你", "text": "如果突然从天而降得到1000万，而你的配偶莫名其妙的犯事需要900多万去捞，你会不会拿钱捞人？"}
{"author": "上凹下凸", "text": "我从小很要强，一听到好事都要抢…今天刚走进院子就听见三舅和爸爸说话：不行不行！虽然这一个下午就有一千多，不过他太累了！吃不消啊！我可不让他去…我一把推开房门大声说：爸爸，我吃的消啊！这件事我干的了！…爸爸和舅舅吃惊的看着我，过了半晌舅舅才说：我让你爸带着你家公猪去配种，你爸怕累着它，怎么？你想去试试吗？"}
{"author": "奔跑的小土狼", "text": "媳妇儿的闺蜜可儿交一个男朋友，请我跟媳妇儿吃饭 ……"}
