{"author": "\n义行天下7\n", "text": "中午去逛商场，刚好遇见我初恋同学，世界真的好小，她更漂亮成熟了！"}
{"author": "\n天热打鼓球\n", "text": "放假了，带女友到游乐场玩。女友要我排队，说她要玩碰碰车。"}
{"author": "\n义行天下7\n", "text": "今早上班时，男同事小李用纸巾塞着鼻子从卫生间出来了，流出的鲜血纸巾都染红了。"}
{"author": "\n笒笙＊寄悠\n", "text": "去年熬夜多，第二天早上醒来，整个人都还是迷糊的，出门上班老忘记这个忘记那个。搞得我每次出门前都得仔细检查一遍。嗯，手机带了，钥匙记得拔了……公交车上，旁边坐着的那几个阿姨一直盯着我看作甚？被她们盯得我心里发毛啊？我今天出来穿了内衣的！这会儿后面那大叔看着我跟旁边人说道:“现在的年轻人穿得真时髦，羽绒服跟拖鞋也能搭配，火力壮啊！”"}
{"author": "\nsdy543\n", "text": "长志气啦...早晨手里没零钱，问床上的老婆有没有，那知老婆脸一抬说：香一个啦就有。我这脾气，那受得了这个，果断一句：不要啦，拆整的去...背后老婆溜出了一句：哟，还长志气啦"}
{"author": "\n莫纳的世界\n", "text": "办公室大姐是富婆，他俩口子整天跟儿子说家里好穷，一个月才几百块工资，好可怜，一定要努力学习。儿子很争气，发愤图强。直到十岁的时候，二胎出来，请月嫂都每月快一万。儿子感受到被骗了，开始懒散了……"}
{"author": "\n天涯明月刀。\n", "text": "亲戚介绍的女生，我们见面聊了一会觉得还不错，我就邀她一起吃饭。"}
{"author": "\n莫纳的世界\n", "text": "闺蜜以前在急诊科，她说接诊一个逗比患者，喷农药敌敌畏，用手搅拌药水，还用脚踩，喷剩的一点还不浪费，用来冲脚。然后中毒住院花了三千多！"}
{"author": "\n萌萌哒缘分\n", "text": "公司采购一批老板椅，说给我们每人发一个，我很纳闷为什么突然这么大方，经理说:“这是公司福利，愉快的办公环境才能更好的为公司取得更大化收益……”我笑的不行:“坐的这么舒服容易打瞌睡嘛，还不如省下钱多发点工资！”"}
{"author": "\n一呆丶菌王cc\n", "text": "昨天晚上去小卖部买酒，"}
{"author": "\n爱泡泡的｜胡子哥\n", "text": "平时和媳妇开玩笑，喊她姓蒋的！"}
{"author": "\n百里轩辕\n", "text": "老刘想撮合我和他小姨子，于是他带上老婆和小姨子和我一起吃了顿饭！！！"}
{"author": "\n白日-衣衫尽！\n", "text": "各位糗友，我一直有个困惑，新闻报道黑洞有照片了，距离5500万光年，这动不动就万光年起算，如果我没记错的话，物理老师说那是光走一年的距离，那要么就是有比光更快的射线观察宇宙要么就是人类还是猴的时候就开始观察宇宙了，要不咋看见上万光年以外的玩意儿呢？本人木讷，求解~"}
{"author": "\n猪头小小败\n", "text": "我哥第一次送女儿去幼儿园，到了门口"}
{"author": "\n傻打哈\n", "text": "现有荔枝出售"}
{"author": "\n拿破轮胎欧阳修车\n", "text": "相亲相到崩溃，39岁还单身的她，想当母亲却不想凑合找个人嫁了。于是干脆跳过恋爱结婚，直接通过人工体外受精当上了妈。"}
{"author": "\n精灵不次饭\n", "text": "店里来了一妹子，特别温柔害羞的样子，说要做护理，手臂脖子腿全部做美白。"}
{"author": "\n~小小墓ya\\\\\\…\n", "text": "十多年前，我读高中，同桌是个安静漂亮的姑娘，很是喜欢我，但也许是性 启蒙过晚的原因，我对她熟视无睹，我唯一的爱好就是踢球，而她唯一的爱好就是看我踢球...... 我当时非常喜欢德国队，不厌其烦地向她灌输金色轰炸机如何厉害，哈斯勒如何牛逼，虽然她听不懂，但还是安安静静地看着我，眼含笑意。 时光荏苒，当德国队折戟法国世界杯那个夏天，我高三已经快毕业了，临别那天，我送了一张克林斯曼的明信片给她，她满心欢喜，毕竟三年来我第一次送她东西..... 慢慢的，克林斯曼从球员变成了教练，我大学毕业、工作、应酬、\n…"}
{"author": "\n-小门神~\n", "text": "当年"}
{"author": "\n孤独独孤轱辘古路\n", "text": "今天骑车在等红灯，隔阂哥哥哥个，，，听见两个穿着校服的女子在聊天。"}
{"author": "\n爱新觉罗.黄瓜\n", "text": "一个喷嚏打不出来挺难受的，老婆趁我仰着头张着嘴望着天花板努力酝酿的时候，往我嘴里塞了个东西。"}
{"author": "\nleo咫尺天涯\n", "text": "昨天闺蜜聚会，我一个人形单影只！"}
{"author": "\n花落彼岸～任逍遥\n", "text": "动物养久了真的通人性，我曾经养了一只二哈，有一次我犯错被老妈打，它竟然笑出了声"}
{"author": "\n老巫婆～～\n", "text": "在逛街，走着走着，迎面跑来一个帅气的小鲜肉，到我面前停住脚步，害羞的问我“小姐姐，我可以撩你吗？”第一次被人当街这样问，兴奋地点点头，然后他撩起我的裙子看了一下就跑了！雾草～这臭小子，要不是劳资穿高跟鞋，我一定抓住他揍一顿！"}
{"author": "\n骑单车觅知音\n", "text": "和同事一起吃午饭，一人点了一份炒面，不知受什么刺激啦，同事面没吃多少到吃了不少大蒜，当时看老板的眼神有种杀人的冲动，临走结账，老板的话更让人无语：小伙子，面我们请啦，你把蒜钱支付一下就行啦……"}
