#   !/usr/bin/env python3

#   -*- coding: utf-8 -*-

#   Created on 2018-08-28  17:29

"""
    1、贪婪匹配：尽可能多的匹配符合规则的字符，反之为非贪婪匹配

    2、判断是否为贪婪匹配：
        若"?"前有 +、*、{}等和数量有关的匹配字符时为非贪婪匹配，
        反之则为贪婪匹配
"""

import re

s = "12345"

r0 = re.match("\d{3,5}", s)
r1 = re.match("\d{3,5}?", s)
print("{3,5} 贪婪匹配：", r0)
print("{3,5} 非贪婪匹配：", r1)

print("="*70)

r2 = re.match("\d+", s)
r3 = re.match("\d+?", s)
print("+ 贪婪匹配：", r2)
print("+ 非贪婪匹配：", r3)


print("="*70)


r4 = re.match("\d*", s)
r5 = re.match("\d*?", s)

print("* 贪婪匹配：", r4)
print("* 非贪婪匹配：", r5)


print("="*70)


"""匹配0-100的数字
规则：1、必须是0-100，不能是1001010中的100，即：必须是3位数以内
     2、一位数和两位数不能是类似08、012，必须是类似8、12
"""
s1 = "100"
r6 = re.match("[1-9]\d?0?$|0$", s1)
print("匹配0-100的数：", r6)
